/* 所有笔记 */
"All Notes" = "所有笔记";

/* 笔记列表选项 */
"Appear Options" = "笔记列表选项";

/* 照相机 */
"Camera" = "照相机";

/* 取消 */
"Cancel" = "取消";

/* 删除 */
"Delete" = "删除";

/* 是否删除 */
"Delete?" = "是否删除?";

/* 完成 */
"Done" = "完成";

/* 已被创建 */
"Had Created" = "已存在";

/* 注意 */
"Note" = "注意";

/* 相册 */
"Photo Library" = "相册";

/* 全部删除 */
"Remove All" = "全部删除";

/* 恢复到原位置 */
"Restore" = "恢复";

/* 选择输入方式 */
"Select" = "选择输入方式";

/* 确定 */
"Sure" = "确定";

/* 回收站 */
"Trash" = "回收站";

/* 全部删除提示 */
"This will delete all notes here!" = "此行为将删除在这里的所有信息！";

/* 笔记本搜索框占位符 */
"Search Noteboook" = "查找笔记本";

/* 笔记搜索框占位符 */
"Search in" = "在*内搜索";
